data = {
    "台北": [
        {
            "id" : "1",
            "name": "楊泮池",
            "title": "前台大校長、中研院院士",
            "intro": "AAAAAAAAAAAAAAAAAAAAAA",
            "topic": "精準抗癌大未來",
            "info": "精準抗癌大未來，文案還沒來"
        },
        {
            "id" : "2",
            "name": "蘇志中",
            "title": "台北大里仁愛醫院腫瘤治療科 執行長",
            "intro": "曾任仁愛醫療財團法人仁愛醫院院長",
            "topic": "開刀、免疫、標靶、放療、還是化療？如何拿到最厲害的抗癌治療",
            "info" : "罹癌的當下，心情一定是慌張的，但不安之餘，可以如何找到最適合個人的治療方式？這包括了最新、最貴的治療方式一定最有用？就醫時該跟醫師詢問些什麼、如何了解治療計畫？做一個聰明的病友，充分了解整個治療過程，才能和醫師密切合作，度過難關"
        },
        {
            "id" : "3",
            "name": "賴聖如",
            "title": "台大醫院營養師",
            "intro": "曾任仁愛醫療財團法人仁愛醫院院長",
            "topic": "精準營養，打造抗癌好飲食",
            "info" : "文案還沒來"
        },
        {
            "id" : "4",
            "name": "王薏茜",
            "title": "超越復健診所院長",
            "intro": "前台大醫院復健部主治醫師，專長癌症復健、肌肉骨骼超音波檢查、超音波導引注射治療、吞嚥障礙等",
            "topic": "精準復健，癌後重建好體力",
            "info" : "抗癌過程，癌友因為開刀失去部分器官、化療藥物毒性、或者放射治療導致組織纖維化、痙攣等副作用，以及身心狀態疲憊失衡，透過復健治療可以改善，病人活得更好"
        },
        {
            "id" : "5",
            "name": "蔡奇儒",
            "title": "醫適能 MedEx創辦人",
            "intro": "醫適能MedEx特殊族群訓練機構創辦人，國立臺灣大學醫學檢驗暨生物技術學系畢業，擁有臨床醫檢師執照，並跨足體適能運動領域，為前美國運動委員會（American Council on Exercise, ACE）官方國際講師暨私人教練。同時亦為全大中華地區（中國、台灣）第七位國際認證之健康管理顧問（ACE Health Coach）、大中華地區第一位國際認證之癌症體適能訓練專家講師(CETI CES Master Instructor)",
            "topic": "精準運動，癌症體適能",
            "info" : "大家都知道體適能，那你聽過「癌適能」嗎？癌友也需要運動，且好處多多。那麼癌友適合做哪些運動呢？要特別注意什麼事情？蔡奇儒教練將針對乳癌、肺癌、大腸直腸癌，現場教你安全有效做運動"
        }
    ],
    "台中": [
        {
            "id" : "1",
            "name": "楊耳",
            "title": "前台大校長、中研院院士",
            "intro": "DDDDDDDDDDDDDDDDDDDDDDDDD",
            "topic": "精準抗癌大未來",
            "info": "ABCDEFG"
        },
        {
            "id" : "2",
            "name": "李中",
            "title": "台中大里仁愛醫院腫瘤治療科 執行長",
            "intro": "曾任仁愛醫療財團法人仁愛醫院院長",
            "topic": "開刀、免疫、標靶、放療、還是化療？如何拿到最厲害的抗癌治療",
            "info" : "罹癌的當下"
        },
        {
            "id" : "3",
            "name": "王醫中",
            "title": "台中大里仁愛醫院腫瘤治療科 執行長",
            "intro": "曾任仁愛醫療財團法人仁愛醫院院長",
            "topic": "開刀、免疫、標靶、放療、還是化療？如何拿到最厲害的抗癌治療",
            "info" : "罹癌的當下"
        }
    ]
};